Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Unable to load login requests
ar: تعذر تحميل طلبات تسجيل الدخول
bg: Заявките за вход не могат да бъдат заредени
bn: লগইন অনুরোধ লোড করা যাচ্ছে না
ca: No es poden carregar les sol·licituds d'inici de sessió
cs: Požadavky na přihlášení nelze načíst
da: Loginanmodninger kunne ikke indlæses
de: Anmeldeanfragen konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των αιτημάτων σύνδεσης
es: No se pudieron cargar las solicitudes de inicio de sesión
fa: بارگیری درخواست‌های ورود ممکن نشد
fi: Kirjautumispyyntöjä ei voi ladata
fr: Impossible de charger les demandes de connexion
he: לא ניתן לטעון את בקשות ההתחברות
hi: लॉगिन अनुरोध लोड नहीं किए जा सके
hr: Nije moguće učitati zahtjeve za prijavu
hu: A bejelentkezési kérelmek nem tölthetők be
id: Tidak dapat memuat permintaan login
it: Impossibile caricare le richieste di accesso
ja: ログイン要求を読み込めません
kk: Кіру сұраулары жүктелмеді
ko: 로그인 요청을 불러올 수 없음
lt: Nepavyko įkelti prisijungimo užklausų
ms: Tidak dapat memuatkan permintaan log masuk
nb: Kan ikke laste inn innloggingsforespørsler
nl: Loginverzoeken kunnen niet worden geladen
pl: Nie można wczytać żądań logowania
pt: Não foi possível carregar os pedidos de início de sessão
ro: Cererile de autentificare nu au putut fi încărcate
ru: Не удалось загрузить запросы на вход
sk: Žiadosti o prihlásenie sa nepodarilo načítať
sl: Zahtev za prijavo ni mogoče naložiti
sv: Det gick inte att läsa in inloggningsbegäranden
th: ไม่สามารถโหลดคำขอเข้าสู่ระบบ
tr: Oturum açma istekleri yüklenemiyor
uk: Не вдалося завантажити запити на вхід
vi: Không thể tải yêu cầu đăng nhập
zh_hans: 无法加载登录请求
zh_hant: 無法載入登入請求

source: Unarchive
ar: إزالة من الأرشيف
bg: Изваждане от архива
bn: আর্কাইভ থেকে সরান
ca: Desarxiva
cs: Odebrat z archivu
da: Fjern fra arkiv
de: Nicht mehr archivieren
el: Αναίρεση αρχειοθέτησης
es: Desarchivar
fa: خروج از بایگانی
fi: Palauta arkistosta
fr: Désarchiver
he: הוצאה מהארכיב
hi: आर्काइव से बाहर निकालें
hr: Poništi arhiviranje
hu: Visszavétel archívumból
id: Keluarkan dari Arsip
it: Togli dall'Archivio
ja: アーカイブ解除
kk: Мұрағаттан шығару
ko: 아카이브에서 복원
lt: Išarchyvuoti
ms: Nyaharkib
nb: Ta ut av arkivet
nl: Dearchiveren
pl: Usuń z archiwum
pt: Desarquivar
ro: Scoate din arhivă
ru: Разархивировать
sk: Zrušiť archiváciu
sl: Odstrani iz arhiva
sv: Avarkivera
th: ยกเลิกการเก็บถาวร
tr: Arşivden çıkar
uk: Видобути
vi: Hủy lưu trữ
zh_hans: 取消归档
zh_hant: 取消封存

source: Unarchive %@?
ar: هل تريد إلغاء أرشفة %@؟
bg: Изваждане на %@ от архива?
bn: %@ আর্কাইভ থেকে সরাবেন?
ca: Voleu desarxivar %@?
cs: Vyjmout %@ z archivu?
da: Fjern %@ fra arkivet?
de: %@ aus dem Archiv holen?
el: Κατάργηση αρχειοθέτησης του %@;
es: ¿Desarchivar %@?
fa: %@ از بایگانی خارج شود؟
fi: Poistetaanko %@ arkistosta?
fr: Désarchiver %@ ?
he: להוציא את %@ מהארכיון?
hi: %@ को आर्काइव से निकालें?
hr: Vratiti %@ iz arhive?
hu: Kiveszi az archívumból: %@?
id: Keluarkan %@ dari arsip?
it: Rimuovere %@ dall'archivio?
ja: %@をアーカイブから戻しますか？
kk: %@ мұрағаттан шығарылсын ба?
ko: %@을(를) 보관함에서 꺼낼까요?
lt: Išarchyvuoti %@?
ms: Nyaharkib %@?
nb: Ta %@ ut av arkivet?
nl: %@ dearchiveren?
pl: Wyjąć %@ z archiwum?
pt: Desarquivar %@?
ro: Dezarhivați %@?
ru: Разархивировать %@?
sk: Zrušiť archiváciu %@?
sl: Odstranim %@ iz arhiva?
sv: Avarkivera %@?
th: ยกเลิกการเก็บ %@ ในคลัง?
tr: %@ arşivden çıkarılsın mı?
uk: Видобути %@ з архіву?
vi: Hủy lưu trữ %@?
zh_hans: 要取消归档 %@ 吗？
zh_hant: 要取消封存 %@ 嗎？

source: Unarchive Item
ar: إلغاء أرشفة العنصر
bg: Изваждане на елемента от архива
bn: আইটেম আর্কাইভ থেকে সরান
ca: Desarxiva l'element
cs: Vyjmout položku z archivu
da: Fjern element fra arkivet
de: Eintrag aus dem Archiv holen
el: Κατάργηση αρχειοθέτησης στοιχείου
es: Desarchivar elemento
fa: خارج کردن مورد از بایگانی
fi: Poista kohde arkistosta
fr: Désarchiver l’élément
he: הוצאת פריט מהארכיון
hi: आइटम को आर्काइव से निकालें
hr: Vrati stavku iz arhive
hu: Elem kivétele az archívumból
id: Keluarkan Item dari Arsip
it: Rimuovi elemento dall'archivio
ja: 項目をアーカイブから戻す
kk: Элементті мұрағаттан шығару
ko: 항목을 보관함에서 꺼내기
lt: Išarchyvuoti elementą
ms: Nyaharkib Item
nb: Ta element ut av arkivet
nl: Item dearchiveren
pl: Wyjmij element z archiwum
pt: Desarquivar item
ro: Dezarhivare element
ru: Разархивировать элемент
sk: Zrušiť archiváciu položky
sl: Odstrani element iz arhiva
sv: Avarkivera objekt
th: ยกเลิกการเก็บรายการในคลัง
tr: Öğeyi Arşivden Çıkar
uk: Видобути елемент з архіву
vi: Hủy lưu trữ mục
zh_hans: 取消归档项目
zh_hant: 取消封存項目

source: Unarchive item?
ar: هل تريد إلغاء أرشفة العنصر؟
bg: Изваждане на елемента от архива?
bn: আইটেম আর্কাইভ থেকে সরাবেন?
ca: Voleu desarxivar l'element?
cs: Vyjmout položku z archivu?
da: Fjern element fra arkivet?
de: Eintrag aus dem Archiv holen?
el: Κατάργηση αρχειοθέτησης στοιχείου;
es: ¿Desarchivar elemento?
fa: مورد از بایگانی خارج شود؟
fi: Poistetaanko kohde arkistosta?
fr: Désarchiver l’élément ?
he: להוציא את הפריט מהארכיון?
hi: आइटम को आर्काइव से निकालें?
hr: Vratiti stavku iz arhive?
hu: Kiveszi az elemet az archívumból?
id: Keluarkan item dari arsip?
it: Rimuovere l'elemento dall'archivio?
ja: 項目をアーカイブから戻しますか？
kk: Элемент мұрағаттан шығарылсын ба?
ko: 항목을 보관함에서 꺼낼까요?
lt: Išarchyvuoti elementą?
ms: Nyaharkib item?
nb: Ta elementet ut av arkivet?
nl: Item dearchiveren?
pl: Wyjąć element z archiwum?
pt: Desarquivar item?
ro: Dezarhivați elementul?
ru: Разархивировать элемент?
sk: Zrušiť archiváciu položky?
sl: Odstranim element iz arhiva?
sv: Avarkivera objekt?
th: ยกเลิกการเก็บรายการในคลัง?
tr: Öğe arşivden çıkarılsın mı?
uk: Видобути елемент з архіву?
vi: Hủy lưu trữ mục?
zh_hans: 要取消归档项目吗？
zh_hant: 要取消封存項目嗎？

source: Unfolder
ar: إزالة من المجلد
bg: Премахване от папката
bn: ফোল্ডার থেকে সরান
ca: Treu de la carpeta
cs: Vyjmout ze složky
da: Fjern fra mappe
de: Aus Ordner entfernen
el: Αφαίρεση από φάκελο
es: Sin carpeta
fa: حذف از پوشه
fi: Poista kansiosta
fr: Retirer du dossier
he: הסרה מתיקייה
hi: फोल्डर से निकालें
hr: Ukloni iz mape
hu: Eltávolítás a mappából
id: Tanpa Folder
it: Rimuovi dalla cartella
ja: フォルダーから外す
kk: Қалтадан шығару
ko: 폴더에서 제거
lt: Pašalinti iš aplanko
ms: Buang daripada folder
nb: Fjern fra mappe
nl: Uit map verwijderen
pl: Bez folderu
pt: Sem pasta
ro: Fără dosar
ru: Без папки
sk: Bez priečinka
sl: Brez mape
sv: Ingen mapp
th: ไม่มีโฟลเดอร์
tr: Klasörden çıkar
uk: Вилучити з теки
vi: Bỏ khỏi thư mục
zh_hans: 未分类
zh_hant: 未分類

source: Unfoldered
ar: غير مصنف في مجلد
bg: Без папка
bn: ফোল্ডারবিহীন
ca: Sense carpeta
cs: Bez složky
da: Uden mappe
de: Ohne Ordner
el: Χωρίς φάκελο
es: Sin carpeta
fa: بدون پوشه
fi: Ilman kansiota
fr: Sans dossier
he: ללא תיקייה
hi: बिना फोल्डर
hr: Bez mape
hu: Mappa nélkül
id: Tanpa Folder
it: Senza cartella
ja: フォルダーなし
kk: Қалтасыз
ko: 폴더 없음
lt: Be aplanko
ms: Tanpa Folder
nb: Uten mappe
nl: Zonder map
pl: Bez folderu
pt: Sem pasta
ro: Fără dosar
ru: Без папки
sk: Bez priečinka
sl: Brez mape
sv: Ingen mapp
th: ไม่มีโฟลเดอร์
tr: Klasörsüz
uk: Без теки
vi: Chưa phân loại
zh_hans: 未分类
zh_hant: 未分類

source: Unlock
ar: فتح القفل
bg: Отключване
bn: আনলক করুন
ca: Desbloqueja
cs: Odemknout
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
fa: باز کردن قفل
fi: Avaa
fr: Déverrouiller
he: בטל נעילה
hi: खोलें
hr: Otključaj
hu: Feloldás
id: Buka
it: Sblocca
ja: ロック解除
kk: Құлыпты ашу
ko: 잠금 해제
lt: Atrakinti
ms: Buka Kunci
nb: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
ro: Deblocare
ru: Разблокировать
sk: Odomknúť
sl: Odkleni
sv: Lås upp
th: ปลดล็อก
tr: Kilidi aç
uk: Розблокувати
vi: Mở khóa
zh_hans: 解锁​​​​
zh_hant: 解鎖

source: Unlock before filling
ar: الفتح قبل الملء
bg: Отключване преди попълване
bn: পূরণ করার আগে আনলক করুন
ca: Desbloqueja abans d'emplenar
cs: Odemknout před vyplněním
da: Lås op før udfyldning
de: Vor dem Ausfüllen entsperren
el: Ξεκλείδωμα πριν από τη συμπλήρωση
es: Desbloquear antes de rellenar
fa: باز کردن پیش از تکمیل
fi: Avaa lukitus ennen täyttämistä
fr: Déverrouiller avant le remplissage
he: ביטול נעילה לפני מילוי
hi: भरने से पहले अनलॉक करें
hr: Otključaj prije popunjavanja
hu: Feloldás kitöltés előtt
id: Buka sebelum mengisi
it: Sblocca prima della compilazione
ja: 入力前にロック解除
kk: Толтыру алдында ашу
ko: 입력 전 잠금 해제
lt: Atrakinti prieš pildant
ms: Buka sebelum mengisi
nb: Lås opp før utfylling
nl: Ontgrendelen vóór invullen
pl: Odblokuj przed wypełnieniem
pt: Desbloquear antes do preenchimento
ro: Deblocare înainte de completare
ru: Разблокировать перед заполнением
sk: Odomknúť pred vyplnením
sl: Odkleni pred izpolnjevanjem
sv: Lås upp före ifyllning
th: ปลดล็อกก่อนป้อน
tr: Doldurmadan önce kilidi aç
uk: Розблокувати перед заповненням
vi: Mở khóa trước khi điền
zh_hans: 填充前解锁
zh_hant: 填充前解鎖

source: Unlock with biometrics
ar: فتح القفل بالمصادقة البيومترية
bg: Отключване с биометрични данни
bn: বায়োমেট্রিক্স দিয়ে আনলক করুন
ca: Desbloqueja amb biometria
cs: Odemknout pomocí biometrie
da: Lås op med biometri
de: Mit Biometrie entsperren
el: Ξεκλείδωμα με βιομετρικά στοιχεία
es: Desbloquear con biométricos
fa: باز کردن قفل با بیومتریک
fi: Avaa biometrialla
fr: Déverrouiller par biométrie
he: בטל נעילה עם זיהוי ביומטרי
hi: बायोमेट्रिक्स से अनलॉक करें
hr: Otključaj biometrijom
hu: Biometrikus feloldás
id: Buka dengan biometrik
it: Sblocca con i dati biometrici
ja: 生体認証でロック解除
kk: Биометриямен ашу
ko: 생체 인식으로 잠금 해제
lt: Atrakinti biometriniais duomenimis
ms: Buka dengan biometrik
nb: Lås opp med biometri
nl: Biometrisch ontgrendelen
pl: Odblokuj biometrią
pt: Desbloquear com biometria
ro: Deblochează cu date biometrice
ru: Разблокировать с помощью биометрии
sk: Odomknúť pomocou biometrie
sl: Odkleni z biometrijo
sv: Lås upp med biometri
th: ปลดล็อกด้วยไบโอเมตริก
tr: Kilidi biyometri ile aç
uk: Розблокування з біометрією
vi: Mở khóa bằng sinh trắc học
zh_hans: 使用生物识别解锁
zh_hant: 使用生物辨識解鎖

source: Unlock your vault
ar: فتح خزنتك
bg: Отключете трезора си
bn: আপনার ভল্ট আনলক করুন
ca: Desbloquegeu la caixa forta
cs: Odemkněte svůj trezor
da: Lås din boks op
de: Entsperre deinen Tresor
el: Ξεκλειδώστε το vault σας
es: Desbloquear tu caja fuerte
fa: قفل گاوصندوق خود را باز کنید
fi: Avaa holvisi lukitus
fr: Déverrouillez votre coffre
he: פתח את הכספת שלך
hi: आपकी तिजोरी का ताला खोलें
hr: Otključaj svoj trezor
hu: Széf kinyitása
id: Buka brankas Anda
it: Sblocca la tua cassaforte
ja: 保管庫をロック解除
kk: Қоймаңызды ашыңыз
ko: 보관함 잠금 해제
lt: Atrakinti jūsų saugyklą
ms: Buka peti besi anda
nb: Lås opp hvelvet ditt
nl: Ontgrendel je kluis
pl: Odblokuj sejf
pt: Desbloqueie o seu cofre
ro: Deblocați seiful
ru: Разблокировать хранилище
sk: Odomknite svoj trezor
sl: Odklenite svoj trezor
sv: Lås upp ditt valv
th: ปลดล็อกตู้นิรภัยของคุณ
tr: Kasanızın kilidini açın
uk: Розблокуйте своє сховище
vi: Mở khóa kho của bạn
zh_hans: 解锁您的密码库
zh_hant: 解鎖您的密碼庫

source: Unlocked
ar: غير مقفل
bg: Отключено
bn: আনলক করা
ca: Desbloquejat
cs: Odemčeno
da: Låst op
de: Entsperrt
el: Ξεκλειδώθηκε
es: Desbloqueado
fa: قفل باز شد
fi: Avattu
fr: Déverrouillé
he: פתוח
hi: खुला हुआ
hr: Otključano
hu: Feloldva
id: Terbuka
it: Sbloccato
ja: ロック解除済み
kk: Ашылды
ko: 잠금 해제됨
lt: Atrakinta
ms: Dibuka
nb: Ulåst
nl: Ontgrendeld
pl: Odblokowane
pt: Desbloqueado
ro: Deblocat
ru: Разблокировано
sk: Odomknutý
sl: Odklenjen
sv: Upplåst
th: ปลดล็อกแล้ว
tr: Kilitli değil
uk: Розблоковано
vi: Đã mở khóa
zh_hans: 已解锁
zh_hant: 已解鎖

source: Unsecured website
ar: موقع غير آمن
bg: Незащитен уебсайт
bn: অনিরাপদ ওয়েবসাইট
ca: Lloc web no segur
cs: Nezabezpečený web
da: Usikkert websted
de: Ungesicherte Website
el: Μη ασφαλής ιστότοπος
es: Sitio web no seguro
fa: وب‌سایت ناامن
fi: Suojaamaton verkkosivusto
fr: Site Web non sécurisé
he: אתר לא מאובטח
hi: असुरक्षित वेबसाइट
hr: Nezaštićena web-stranica
hu: Nem biztonságos webhely
id: Situs web tidak aman
it: Sito web non sicuro
ja: 安全でないWebサイト
kk: Қауіпсіз емес веб-сайт
ko: 보안되지 않은 웹사이트
lt: Nesaugi svetainė
ms: Laman web tidak selamat
nb: Usikkert nettsted
nl: Onbeveiligde website
pl: Niezabezpieczona witryna
pt: Site não seguro
ro: Site web nesecurizat
ru: Незащищённый сайт
sk: Nezabezpečená webová stránka
sl: Nezaščiteno spletno mesto
sv: Osäker webbplats
th: เว็บไซต์ที่ไม่ปลอดภัย
tr: Güvenli olmayan web sitesi
uk: Незахищений вебсайт
vi: Trang web không an toàn
zh_hans: 不安全的网站
zh_hant: 不安全的網站

source: Upstream Source
ar: المصدر الأصلي
bg: Източник нагоре по веригата
bn: আপস্ট্রিম উৎস
ca: Font original
cs: Původní zdroj
da: Oprindelig kilde
de: Ursprüngliche Quelle
el: Αρχική πηγή
es: Fuente upstream
fa: منبع اصلی
fi: Alkuperäinen lähde
fr: Source en amont
he: מקור במעלה הזרם
hi: अपस्ट्रीम स्रोत
hr: Izvorni projekt
hu: Eredeti forrás
id: Sumber Hulu
it: Sorgente originale
ja: アップストリームソース
kk: Бастапқы дереккөз
ko: 원본 소스
lt: Pirminis šaltinis
ms: Sumber Hulu
nb: Opprinnelig kilde
nl: Bovenliggende bron
pl: Kod źródłowy upstream
pt: Origem upstream
ro: Sursă upstream
ru: Исходный проект
sk: Zdroj upstream
sl: Izvorni projekt
sv: Uppströmskälla
th: แหล่งต้นทาง
tr: Yukarı Akış Kaynağı
uk: Вихідне джерело
vi: Nguồn thượng nguồn
zh_hans: 上游源代码
zh_hant: 上游原始碼

source: URI Match Detection
ar: اكتشاف مطابقة URI
bg: Откриване на съвпадение на URI
bn: URI মিল শনাক্তকরণ
ca: Detecció de coincidència d'URI
cs: Detekce shody URI
da: Registrering af URI-match
de: URI-Übereinstimmung erkennen
el: Εντοπισμός αντιστοίχισης URI
es: Detección de coincidencias de URI
fa: تشخیص تطابق URI
fi: URI-vastaavuuden tunnistus
fr: Détection de correspondance d’URI
he: זיהוי התאמת URI
hi: URI मिलान पहचान
hr: Otkrivanje podudaranja URI-ja
hu: URI-egyezés észlelése
id: Deteksi Kecocokan URI
it: Rilevamento corrispondenza URI
ja: URI一致の検出
kk: URI сәйкестігін анықтау
ko: URI 일치 감지
lt: URI atitikties aptikimas
ms: Pengesanan Padanan URI
nb: URI-samsvarsoppdagelse
nl: URI-overeenkomst detecteren
pl: Wykrywanie dopasowania URI
pt: Deteção de correspondência de URI
ro: Detectarea potrivirii URI
ru: Определение совпадений URI
sk: Detekcia zhody URI
sl: Zaznavanje ujemanja URI
sv: Identifiering av URI-matchning
th: การตรวจจับการจับคู่ URI
tr: URI Eşleşme Algılama
uk: Виявлення відповідності URI
vi: Phát hiện khớp URI
zh_hans: URI 匹配检测
zh_hant: URI 匹配檢測

source: Use %@
ar: استخدام %@
bg: Използване на %@
bn: %@ ব্যবহার করুন
ca: Utilitza %@
cs: Použít %@
da: Brug %@
de: %@ verwenden
el: Χρήση %@
es: Usar %@
fa: استفاده از %@
fi: Käytä tunnistetta %@
fr: Utiliser %@
he: שימוש ב-%@
hi: %@ का उपयोग करें
hr: Koristi %@
hu: %@ használata
id: Gunakan %@
it: Usa %@
ja: %@を使用
kk: %@ пайдалану
ko: %@ 사용
lt: Naudoti %@
ms: Gunakan %@
nb: Bruk %@
nl: %@ gebruiken
pl: Użyj %@
pt: Utilizar %@
ro: Utilizare %@
ru: Использовать %@
sk: Použiť %@
sl: Uporabi %@
sv: Använd %@
th: ใช้ %@
tr: %@ Kullan
uk: Використати %@
vi: Dùng %@
zh_hans: 使用 %@
zh_hant: 使用 %@

source: Use %@ instead of typing the master password every time.
ar: استخدم %@ بدلاً من كتابة كلمة المرور الرئيسية في كل مرة.
bg: Използвайте %@, вместо да въвеждате главната парола всеки път.
bn: প্রতিবার প্রধান পাসওয়ার্ড টাইপ করার বদলে %@ ব্যবহার করুন।
ca: Utilitzeu %@ en lloc d'escriure la contrasenya mestra cada vegada.
cs: Použijte %@ místo zadávání hlavního hesla pokaždé.
da: Brug %@ i stedet for at indtaste hovedadgangskoden hver gang.
de: Verwende %@, statt jedes Mal das Master-Passwort einzugeben.
el: Χρησιμοποιήστε το %@ αντί να πληκτρολογείτε κάθε φορά τον κύριο κωδικό.
es: Usa %@ en lugar de escribir la contraseña maestra cada vez.
fa: به‌جای هر بار نوشتن کلمه عبور اصلی از %@ استفاده کنید.
fi: Käytä tunnistetta %@ sen sijaan, että kirjoittaisit pääsalasanan joka kerta.
fr: Utilisez %@ plutôt que de saisir le mot de passe principal à chaque fois.
he: יש להשתמש ב-%@ במקום להקליד את סיסמת האב בכל פעם.
hi: हर बार मास्टर पासवर्ड टाइप करने के बजाय %@ का उपयोग करें।
hr: Koristi %@ umjesto upisivanja glavne lozinke svaki put.
hu: Használja a(z) %@ lehetőséget a mesterjelszó minden alkalommal történő beírása helyett.
id: Gunakan %@ daripada mengetik kata sandi utama setiap saat.
it: Usa %@ invece di digitare ogni volta la password principale.
ja: 毎回マスターパスワードを入力する代わりに%@を使用します。
kk: Негізгі құпиясөзді әр жолы терудің орнына %@ пайдаланыңыз.
ko: 매번 마스터 비밀번호를 입력하는 대신 %@을(를) 사용하세요.
lt: Naudokite %@, užuot kaskart įvedę pagrindinį slaptažodį.
ms: Gunakan %@ dan bukannya menaip kata laluan induk setiap kali.
nb: Bruk %@ i stedet for å skrive hovedpassordet hver gang.
nl: Gebruik %@ in plaats van telkens het hoofdwachtwoord in te voeren.
pl: Użyj %@ zamiast wpisywać hasło główne za każdym razem.
pt: Utilize %@ em vez de introduzir sempre a palavra-passe mestra.
ro: Utilizați %@ în loc să introduceți parola principală de fiecare dată.
ru: Используйте %@, чтобы не вводить мастер-пароль каждый раз.
sk: Použite %@ namiesto zadávania hlavného hesla zakaždým.
sl: Uporabite %@ namesto vsakokratnega vnašanja glavnega gesla.
sv: Använd %@ i stället för att skriva huvudlösenordet varje gång.
th: ใช้ %@ แทนการพิมพ์รหัสผ่านหลักทุกครั้ง
tr: Her seferinde ana parolayı yazmak yerine %@ kullanın.
uk: Використовуйте %@ замість введення головного пароля щоразу.
vi: Dùng %@ thay vì nhập mật khẩu chính mỗi lần.
zh_hans: 使用 %@，无需每次都输入主密码。
zh_hant: 使用 %@，無需每次都輸入主密碼。

source: Use %@ To Unlock
ar: استخدام %@ للفتح
bg: Използване на %@ за отключване
bn: আনলক করতে %@ ব্যবহার করুন
ca: Utilitza %@ per desbloquejar
cs: Použít %@ k odemknutí
da: Brug %@ til at låse op
de: Mit %@ entsperren
el: Χρήση %@ για ξεκλείδωμα
es: Usar %@ para desbloquear
fa: استفاده از %@ برای باز کردن
fi: Käytä tunnistetta %@ lukituksen avaamiseen
fr: Utiliser %@ pour déverrouiller
he: שימוש ב-%@ לביטול הנעילה
hi: अनलॉक करने के लिए %@ का उपयोग करें
hr: Koristi %@ za otključavanje
hu: Feloldás ezzel: %@
id: Gunakan %@ untuk Membuka
it: Usa %@ per sbloccare
ja: %@でロック解除
kk: Ашу үшін %@ пайдалану
ko: 잠금 해제에 %@ 사용
lt: Naudoti %@ atrakinimui
ms: Gunakan %@ Untuk Membuka
nb: Bruk %@ til å låse opp
nl: %@ gebruiken om te ontgrendelen
pl: Użyj %@, aby odblokować
pt: Utilizar %@ para desbloquear
ro: Utilizare %@ pentru deblocare
ru: Использовать %@ для разблокировки
sk: Použiť %@ na odomknutie
sl: Uporabi %@ za odklepanje
sv: Använd %@ för att låsa upp
th: ใช้ %@ เพื่อปลดล็อก
tr: Kilidi Açmak İçin %@ Kullanın
uk: Використати %@ для розблокування
vi: Dùng %@ để mở khóa
zh_hans: 使用 %@ 解锁
zh_hant: 使用 %@ 解鎖

source: Use at least 12 characters. This password cannot be recovered.
ar: استخدم 12 حرفًا على الأقل. لا يمكن استرداد كلمة المرور هذه.
bg: Използвайте поне 12 знака. Тази парола не може да бъде възстановена.
bn: কমপক্ষে ১২টি অক্ষর ব্যবহার করুন। এই পাসওয়ার্ড পুনরুদ্ধার করা যাবে না।
ca: Utilitzeu 12 caràcters com a mínim. Aquesta contrasenya no es pot recuperar.
cs: Použijte alespoň 12 znaků. Toto heslo nelze obnovit.
da: Brug mindst 12 tegn. Denne adgangskode kan ikke gendannes.
de: Verwende mindestens 12 Zeichen. Dieses Passwort kann nicht wiederhergestellt werden.
el: Χρησιμοποιήστε τουλάχιστον 12 χαρακτήρες. Αυτός ο κωδικός δεν μπορεί να ανακτηθεί.
es: Usa al menos 12 caracteres. Esta contraseña no se puede recuperar.
fa: دست‌کم ۱۲ نویسه استفاده کنید. این کلمه عبور قابل بازیابی نیست.
fi: Käytä vähintään 12 merkkiä. Tätä salasanaa ei voi palauttaa.
fr: Utilisez au moins 12 caractères. Ce mot de passe ne peut pas être récupéré.
he: יש להשתמש ב-12 תווים לפחות. לא ניתן לשחזר סיסמה זו.
hi: कम से कम 12 वर्ण उपयोग करें। यह पासवर्ड पुनर्प्राप्त नहीं किया जा सकता।
hr: Koristi najmanje 12 znakova. Ova se lozinka ne može oporaviti.
hu: Használjon legalább 12 karaktert. Ez a jelszó nem állítható helyre.
id: Gunakan minimal 12 karakter. Kata sandi ini tidak dapat dipulihkan.
it: Usa almeno 12 caratteri. Questa password non può essere recuperata.
ja: 12文字以上を使用してください。このパスワードは復旧できません。
kk: Кемінде 12 таңба пайдаланыңыз. Бұл құпиясөзді қалпына келтіру мүмкін емес.
ko: 12자 이상을 사용하세요. 이 비밀번호는 복구할 수 없습니다.
lt: Naudokite bent 12 simbolių. Šio slaptažodžio atkurti negalima.
ms: Gunakan sekurang-kurangnya 12 aksara. Kata laluan ini tidak boleh dipulihkan.
nb: Bruk minst 12 tegn. Dette passordet kan ikke gjenopprettes.
nl: Gebruik minstens 12 tekens. Dit wachtwoord kan niet worden hersteld.
pl: Użyj co najmniej 12 znaków. Tego hasła nie można odzyskać.
pt: Utilize pelo menos 12 caracteres. Esta palavra-passe não pode ser recuperada.
ro: Utilizați cel puțin 12 caractere. Această parolă nu poate fi recuperată.
ru: Используйте не менее 12 символов. Этот пароль невозможно восстановить.
sk: Použite aspoň 12 znakov. Toto heslo nie je možné obnoviť.
sl: Uporabite najmanj 12 znakov. Tega gesla ni mogoče obnoviti.
sv: Använd minst 12 tecken. Lösenordet kan inte återställas.
th: ใช้อย่างน้อย 12 อักขระ รหัสผ่านนี้ไม่สามารถกู้คืนได้
tr: En az 12 karakter kullanın. Bu parola kurtarılamaz.
uk: Використовуйте щонайменше 12 символів. Цей пароль неможливо відновити.
vi: Dùng ít nhất 12 ký tự. Không thể khôi phục mật khẩu này.
zh_hans: 请至少使用 12 个字符。此密码无法恢复。
zh_hant: 請至少使用 12 個字元。此密碼無法還原。

source: Use Device Passcode
ar: استخدام رمز دخول الجهاز
bg: Използване на кода на устройството
bn: ডিভাইস পাসকোড ব্যবহার করুন
ca: Utilitza el codi del dispositiu
cs: Použít kód zařízení
da: Brug enhedskode
de: Gerätecode verwenden
el: Χρήση κωδικού συσκευής
es: Usar código del dispositivo
fa: استفاده از رمز دستگاه
fi: Käytä laitteen pääsykoodia
fr: Utiliser le code de l’appareil
he: שימוש בקוד הגישה של המכשיר
hi: डिवाइस पासकोड का उपयोग करें
hr: Koristi šifru uređaja
hu: Eszközjelkód használata
id: Gunakan Kode Sandi Perangkat
it: Usa codice del dispositivo
ja: デバイスのパスコードを使用
kk: Құрылғы кодын пайдалану
ko: 기기 암호 사용
lt: Naudoti įrenginio kodą
ms: Gunakan Kod Laluan Peranti
nb: Bruk enhetskode
nl: Toegangscode van apparaat gebruiken
pl: Użyj kodu urządzenia
pt: Utilizar código do dispositivo
ro: Utilizare cod dispozitiv
ru: Использовать код-пароль устройства
sk: Použiť kód zariadenia
sl: Uporabi kodo naprave
sv: Använd enhetskod
th: ใช้รหัสอุปกรณ์
tr: Aygıt Parolasını Kullan
uk: Використати код допуску пристрою
vi: Dùng mật mã thiết bị
zh_hans: 使用设备密码
zh_hant: 使用裝置密碼
